Repository: ppfeufer/pp-wordpress-tweaks
Catalog: l10n/pp-wordpress-tweaks-*.po
Languages: uk

source: WordPress Tweaks
uk: Твіки Вордпресу

source: A collection of personal tweaks for WordPress.
uk: Колекція персональних твіків Вордпресу.

source: WP Tweaks Settings
uk: Налаштування твіків

source: WP Tweaks
uk: Твіки

source: Plugin Settings
uk: Налаштування Плагінів

source: Available Tweaks
uk: Доступні твіки

source: Select which tweaks you want to apply …
uk: Оберіть твіки, які бажаєте застосувати …

source: Autoupdate email
uk: Пошта автооновлення

source: Disable the email notifications for automatic updates. This will only disable the emails for successful updates.
uk: Вимкнути поштові нагадування про успішні автоматичні оновлення. Це відключить тільки листи про успішні оновлення.

source: Canonical link
uk: Канонічне посилання

source: Remove the canonical link from the `<head>` section
uk: Видалити канонічне посилання з секції `<head>`

source: Emoji support
uk: Підтримка емоджі

source: Disable Emoji support
uk: Вимкнути підтримку емоджі

source: Enfold debug
uk: Відладка теми Enfold

source: Remove the debug from html output when the Enfold theme is used
uk: Прибрати дебаг з гіпертекстового виводу коли використовується тема Enfold

source: Generator name
uk: Ім'я Генератора

source: Remove the `<meta name="generator" content="WordPress x.y.z" />` tag from the `<head>` section
uk: Прибрати `<meta name="generator" content="WordPress x.y.z" />` таг з секції `<head>`

source: Meta links tags
uk: Таги мєта лінків

source: Remove some definitions from the `<head>` section, like XMLRPC header, RSS feeds and WLW Manifests
uk: Прибрати деякі визначення з секції `<head>`, наприклад хідери XMLRPC, RSS-фіди та WLW-маніфести

source: Login error messages
uk: Помилки авторизації

source: Remove the login error messages
uk: Прибрати помилки авторизації

source: Ups! Something went wrong!
uk: Ой! Щось пішло не так!

source: Disable oEmbed discovery
uk: Прибрати пошук oEmbed

source: Pingback header
uk: Хідер Pingback

source: Remove the X-Pingback header
uk: Прибрати X-Pingback хідер

source: Version strings
uk: Рядки версій

source: Remove the WordPress version from the scripts and styles
uk: Прибрати версію Вордпресу з скриптів та стилів

source: Remove the WooCommerce generator tag
uk: Прибрати таг генератора WooCommerce

source: YouTube embed (no cookie)
uk: YouTube інтеграція (без cookie)

source: Change the YouTube embed to use the no-cookie domain
uk: Змінити інтеграцію з YouTube для використання домену без cookie
